class ListOffices {
  static final Map<int, String> Offices = {
    201: "مكتب الصحة",
    202: "مكتب التحسين والنظافة",
    203: "مكتب الهجرة والجوزات",
    204: "مكتب الأحوال المدنية",
    205: "مكتب الشؤون الإجتماعية",
    206: "مكتب الأشغال العامة",
    207: "مكتب الأوقاف والإرشاد",
    208: "مكتب شرطة المرور",
    209: "مكتب الضرائب",
    210: "مكتب الدفاع المدني",
    211: "مكتب الجودة والمقاييس",
  };
  static final Map<int, String> Polices = {
    101: "قسم شرطة المطار",
    102: "قسم شرطة الضباب",
    103: "قسم شرطة الشهيد الحكيمي",
    104: "قسم شرطة بيرباشا",
    105: "قسم شرطة النصر",
    106: "قسم شرطة الحصب",
    107: "قسم شرطة الدحي",
    108: "قسم شرطة الجديري",
    109: "قسم شرطة 11 فبراير",
    110: "قسم شرطة صينة",
    111: "قسم شرطة باب موسى",
    112: "قسم شرطة 26 سبتمبر",
    113: "قسم شرطة الباب الكبير",
    114: "قسم شرطة 22 مايو",
    115: "قسم شرطة السواتي",
    116: "قسم شرطة الفقيد المغبشي",
    117: "قسم شرطة صالة",
    118: "قسم شرطة الجمهوري",
    119: "قسم شرطة الثورة"
  };
}
